AmCharts.translations.fa={
    "monthNames":[
    "دی",
    "بهمن",
    "اسفند",
    "فروردین",
    "اردیبهشت",
    "خرداد",
    "تیر",
    "مرداد",
    "شهریور",
    "مهر",
    "آبان",
    "آذر"
    
],
"shortMonthNames":[
    "دی",
    "بهم",
    "اسف",
    "فرو",
    "اردی",
    "خرد",
    "تیر",
    "مرد",
    "شهر",
    "مهر",
    "آبا",
    "آذر"
],
"dayNames":
[
    "شنبه",
    "یک شنبه",
    "دوشنبه",
    "سه شنبه",
    "چهارشنبه",
    "پنج شنبه",
    "جمعه"
],
"shortDayNames":
[
    "ش",
    "ی",
    "د",
    "س",
    "چ",
    "پ",
    "ج"
],
"zoomOutText":"نمایش همه",
"selectText":"انتخاب کنید : ",
"comboBoxSelectText" : "انتخاب ... ",
"compareText" : "در مقایسه با : ",
"fromText" : "  از ",
"toText" : "  تا",
"periodsText" : "  بزرگنمایی",
"accessibilityText" : "یک بازه زمانی برای نمایش داده های نمودار انتخاب کنید",


};
